<?php $title = '— Услуги';
require 'h.php' ?>

<style>
<?php require 'css/service-list.css' ?>
</style>

<div class='block' id='b'>
	<h1>Наши услуги</h1>
	<div class='list' style='margin-top: 0mm'>
		<img src='imgs/developer.png'/>
		<h2>Разработка сайтов</h2>
		Сайт компании &ndash; это визитная карточка бизнеса. Ваше представительство в интернете.<br>
		Опишите подробно свою сферу деятельности, и мы подберем для вас оптимальное решение.<br>
		Вы получите качественный современный сайт, созданный с нуля или на основе шаблонных решений.<br>
		Будет проведена его оптимизация для корректного отображения на любом устройстве с доступом в интернет.
		<p><a href='/contacts'>Заказать</a>
	</div>
	<div class='list'>
		<img src='imgs/support.png'/>
		<h2>Техническая поддержка сайтов</h2>
		Что бы Ваш сайт работал круглосуточно без сбоев, имел только актуальный контент,<br>
		нужно каждый день следить за его исправностью и наполнять нужной информацией.<br>
		Предоставьте это нам.
		<p><a href='/contacts'>Заказать</a>
	</div>
</div>

<?php require 'f.php' ?>